{
    "messages": [
        "Fofoca é igual peido fedido, se espalha rápido.",
        "Estou mais faceiro que mosca em tampa de xarope.",
        "Estou mais sossegado que tartaruga aposentada.",
        "A pessoa tá tão feia que tá só o chassi de grilo.",
        "Ai ai ai, só te digo uma coisa: não é fácil envernizar barata.",
        "O jovem tá mais lento que tartaruga cansada.",
        "A pessoa é mais escorregadia que bagre.",
        "O rapaz tá mais fino que folha sulfite.",
        "Ta mais largado que saco de natal.",
        "Mais jogado que roupa de bêbado.",
        "Tá igual o Titanic, só a ponta fora da água para afundar de vez.",
        "Cada cachorro que lamba sua caceta.",
        "Vai chegar mais suado que índio correndo atrás de onça.",
        "Mais grosso que cano de 100.",
        "No lance, o zagueiro foi mais seco que deserto.",
        "Porra, o banheiro tá mais cagado que minha vida.",
        "Mais lerdo que barata tonta.",
        "Tá vendo aquela porta? É mais inteligente que ele…",
        "Quem me dera ser um peixe para ficar passeando por aí.",
        "As coisas se arrumam a noite",
        "O problema é que eu me apaixono fácil.",
        "Ela tem compromisso, mas eu não tenho ciúmes.",
        "O rapaz tá mais enrolado que novela mexicana",
        "A pessoa é tão feia que parece que caiu do andaime de cara no chão",
        "Se for no médico ele vai dar antibiótico, se tomar antibiótico não pode beber e se não puder bebar acaba a felicidade do homem",
        "Já to com vontade de beber desde a última vez que bebi",
        "To mais dopado que urubu no asfalto",
        "A dieta é mais regrada que partida de futebol",
        "Mais teimoso que jacaré",
        "Depois que separou, tá mais solto que arroz de casamento",
        "Estou mais enrolado que corda de navio",
        "Simpático igual um coice de mula",
        "Mais sossegado que lagartixa na parede",
        "Quem joga fora é caminhão do lixo",
        "Quando estão pensando em ir para o rolê, eu já estou voltando cozido!",
        "Com mais juízo que padre antes da missa",
        "Quando vê mulher bonita, já fico todo bobo igual cachorro no petshop."
    ]
}
