{
    "messages": [
        "Fofoca é igual peido fedido, se espalha rápido.",
        "Estou mais faceiro que mosca em tampa de xarope.",
        "Estou mais sossegado que tartaruga aposentada.",
        "A pessoa tá tão feia que tá só o chassi de grilo.",
        "Ai ai ai, só te digo uma coisa: não é fácil envernizar barata.",
        "O jovem tá mais lento que tartaruga cansada.",
        "A pessoa é mais escorregadia que bagre.",
        "O rapaz tá mais fino que folha sulfite.",
        "Ta mais largado que saco de natal.",
        "Mais jogado que roupa de bêbado.",
        "Tá igual o Titanic, só a ponta fora da água para afundar de vez.",
        "Cada cachorro que lamba sua caceta.",
        "Vai chegar mais suado que índio correndo atrás de onça.",
        "Mais grosso que cano de 100.",
        "No lance, o zagueiro foi mais seco que deserto.",
        "Porra, o banheiro tá mais cagado que minha vida.",
        "Mais lerdo que barata tonta.",
        "Tá vendo aquela porta? É mais inteligente que ele…",
        "Quem me dera ser um peixe para ficar passeando por aí.",
        "As coisas se arrumam a noite",
        "O problema é que eu me apaixono fácil.",
        "Ela tem compromisso, mas eu não tenho ciúmes.",
        "O rapaz tá mais enrolado que novela mexicana",
        "A pessoa é tão feia que parece que caiu do andaime de cara no chão",
        "Se for no médico ele vai dar antibiótico, se tomar antibiótico não pode beber e se não puder bebar acaba a felicidade do homem",
        "Já to com vontade de beber desde a última vez que bebi",
        "To mais dopado que urubu no asfalto",
        "A dieta é mais regrada que partida de futebol",
        "Mais teimoso que jacaré",
        "Depois que separou, tá mais solto que arroz de casamento",
        "Estou mais enrolado que corda de navio",
        "Simpático igual um coice de mula",
        "Mais sossegado que lagartixa na parede",
        "Quem joga fora é caminhão do lixo",
        "Quando estão pensando em ir para o rolê, eu já estou voltando cozido!",
        "Com mais juízo que padre antes da missa",
        "Quando vejo mulher bonita, já fico todo bobo igual cachorro no petshop.",
        "Só de escutar Bruno & Marrone já sinto o gostinho do álcool.",
        "Estamos raspando a colher na parede para fazer farofa",
        "Não pode misturar merda com pomada",
        "Quer moleza? Então compra Maria mole",
        "Não jogou verde, jogou a caixa de lápis de cor inteira",
        "Hunf! Quando o jovem ver a comida na frente vai virar no djanho",
        "Mais lento que tartaruga com cola na pata",
        "A garganta tava mais seca que areia do deserto",
        "Mais enferrujado que corrente de bicicleta velha",
        "Olhar pro meu salário é igual olhar pra cebola, choro na hora",
        "Mais perdido que azeitona em boca de baguelo",
        "Meus olhos estão mais fechados que o coração da morena",
        "Parecem coelhos, são bonitinhos, mas também fazem merda",
        "Queria ser uma capivara para ficar passeando por aí",
        "A gente procura igual rato, atacamos qualquer migalha",
        "Mais fino que perna de grilo",
        "To enviando tanto e-mail que daqui a pouco me classificam como SPAM",
        "Troca mais de emprego do que pulga troca de cachoro",
        "Tem pessoas que são como zumbi, quando pensa que foi, não foi",
        "Vai ficar mais santo que cachorro de polícia",
        "Ta mais fino que frango fitness",
        "Ta igual chuva de verão, só de passagem",
        "Ele está com o rost mais inchado que balão de aniversário",
        "Meu inglês tá mais grosso que o intestino",
        "Se isso é ser conservador, eu sou o Papa",
        "Mais misturado que milkshake",
        "A vida está mais corrida que esteira de academia",
        "Mais corrido que espeto de churrascaria",
        "Tem gente que ta mais fudida que gaivota com caimbra",
        "Mais preparado que maratonista",
        "Queimou a largada, ficou bêbado na velocidade da luz",
        "Esse código tá mais quebrado que a coluna de uma cobra atropelada",
        "A defesa do time está mais desorganizada que casa em dia de mudança",
        "É legal essa parada aí? É legal de usar...",
        "Mais enrolado que rabiola de pipa",
        "Tremendo mais que rabo de cascavel",
        "Tem mais gambiarra que carro velho"
    ]
}
